Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/evttoha-eambbo-sorjjasmeahttun-mediabearraigeahu_id_621736.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 22.10.2010
nob: Pressemelding , 22.10.2010

source: Evttoha eambbo sorjjasmeahttun Mediabearráigeahču
nob: Foreslår et mer uavhengig Medietilsyn

source: Ráđđehus ovddida odne árvalusa Stuorradiggái mii addá Mediabearráigehččui eambbo sorjjasmeahttunvuođa Kulturdepartemeanttas .
nob: Regjeringen fremmer i dag et lovforslag for Stortinget som vil gi Medietilsynet økt uavhengighet fra Kulturdepartementet .

source: Evttohusa oassin ásahuvvo sierra nammagoddi mii galgá mearridit váidalusaid mat čájehit duhtameahttunvuođa Kringkastingráđđái .
nob: Som ledd i forslaget opprettes en egen nemnd som skal avgjøre klager på kringkastingsområdet .

source: - Mediaid okta deháleamos doaibmamušain lea gozihit mo almmolaš eiseválddit geavahit fámu .
nob: - En av medienes viktigste oppgave er å overvåke den offentlige maktutøvelsen .

source: Danne lea dehálaš ahte bearráigehččui sihkkarastojuvvo stuorra sorjjasmeahttunvuohta politihkalaš eiseválddiin .
nob: Derfor er det viktig at tilsynet med mediene sikres stor grad av uavhengighet fra politiske myndigheter .

source: Sihke prinsihpalaš ja hálddahuslaš deastagat orrot doarjumin dán evttohusa , cealká kulturministtar Anniken Huitfeldt .
nob: Både prinsipielle og forvaltningsmessige hensyn taler for dette forslaget , sier kulturminister Anniken Huitfeldt .

source: Láhkaevttohus mielddisbuktá ahte :
nob: Lovforslaget innebærer at :

source: Kulturdepartemeanta ii galgga šat meannudit duhtameahttunvuođa váidagiid Mediabearráigeahču mearrádusaide áibmomedialága vuođul ( muhto dat ii guoskka riikkaviidosaš konsešuvnnaid bearráigehččui ) .
nob: Kulturdepartementet ikke lenger skal behandle klager over Medietilsynets vedtak etter kringkastingsloven ( med unntak for tilsyn med riksdekkende konsesjoner ) .

source: Sorjjasmeahttun váiddanammagoddi galgá meannudit váidalusaid .
nob: Klager skal behandles av en uavhengig klagenemnd .

source: Departemeanta ii beasa šat stivret Mediabearráigeahču bođuáššiin dahje rievdadit mearrádusaid .
nob: Departementets kan ikke lenger instruere Medietilsynet i enkeltsaker eller omgjøre vedtak .

source: Sihkkarastin dihtii ahte bearráigeahččoeiseváldi gozihuvvo leagitiibma láhkai , galgá Gonagas stáhtaráđis sáhttit nuppástuhttit bearráigeahču dahje váiddanammagotti mearrádusaid prinsihpalaš áššiin dahje áššiin mat leat hui dehálaččat servodahkii .
nob: For å sikre legitim demokratisk kontroll med tilsynsmyndigheten , skal Kongen i statsråd kunne omgjøre tilsynets eller klagenemndas vedtak i saker av prinsipiell eller stor samfunnsmessig betydning .

source: Kulturdepartemeanta eaiggáduššá NRKa ja mearrida váiddaáššiid mat sáhttet guoskat NRKii .
nob: Kulturdepartementet eier NRK og avgjør klager som kan involvere NRK .

source: Go dákkár áššit meannuduvvojit váiddanammagottis , de addá dat váiddameannudeapmái stuorát legitimitehta .
nob: Behandling av slike saker i en egen klagenemnd vil gi klagebehandlingen økt legitimitet .

source: Jus evttohus mearriduvvo , de šaddá bargu juogaduvvot buorebut departementii ja bearráigehččui .
nob: Dersom forslaget vedtas , vil det innebære en bedre arbeidsdeling mellom departement og tilsyn .

source: Dalle oažžu Norga dakkár bearráigeahččovuogádaga mii muđuid lea dábálaš Eurohpás .
nob: Norge vil med dette få et tilsynssystem som er på linje med det som er vanlig ellers i Europa .

source: Evttohusat dorjojuvvojedje viidát gulaskuddamis .
nob: Det var bred oppslutning om forslagene i høringen .
